<% If vDescriptionGubun = "itemdetail" Then %>
<div class="section conditionV15" id="detail06">
	<div class="sorting">
		<h3>유의사항/취소/환불</h3>
		<div class="option">
			<a href="/my10x10/order/myorderlist.asp" class="btn btnS2 btnRed"><span class="whiteArr03 fn">취소/환불 신청하기</span></a>
		</div>
	</div>
	<table>
		<caption>유의사항/취소/환불</caption>
		<colgroup>
			<col width="145" /> <col width="*" />
		</colgroup>
		<tbody>
		<tr>
			<th scope="row">업체정보</th>
			<td>
				<ul class="fs11 lh19">
					<li>업체명 :㈜ 인터파크투어</li>
					<li>문의전화 : 02-3479-6472 / 02-3479-0918</li>
					<li>* 해피콜 및 티켓발권에 대해서는  협력업체인 ㈜인터파크투어에서 전담하여 운영</li>
					<li>* 환불 및 그 외 문의사항은 텐바이텐 고객센터(1644-6030)로 문의</li>
				</ul>
			</td>
		</tr>
		<tr>
			<th scope="row">유의사항</th>
			<td>
				<ul class="fs11 lh19">
					<li>1. 항공권 구매 시, 출발 및 리턴 변경 불가</li>
					<li>2. 소아(24개월이상~만12세미만)요금: 성인과 동일, 유아(24개월미만) : ㈜인터파크투어 로 별도 문의, 여권 유효기간은 6개월 이상 남아 있어야 함.</li>
					<li>3. 임산부 관련 규정<br />탑승일 기준 32-36주차 임산부(단태임신)의 경우, ㈜인터파크투어에서 제공하는 [건강상태서약서 2부]를 제출해야 함.<br />37주차 이상의 임산부 비행기탑승은 임산부와 태아의 건강을 위해 탑승이 불가. (자세한 내용은 ㈜인터파크투어 문의바람)</li>
					<li>4. 해피콜은 구매 후 72시간 이내에 진행.</li>
					<li>5. 해피콜 시 지속적으로 연락이 닿지 않는 경우 취소될 수 있음.</li>
					<li>6. 해피콜 시 탑승자 전원의 여권상 정보와 동일한 영문이름/성별/생년월일 확인요망.</li>
					<li>7. 해피콜 후 48시간 이내 여권사본 전달요망</li>
					<li>8. 해피콜 시 여행지 현지 사정에 따른 추가결제 발생 가능</li>
					<li>9. 발권 후 일정 변경 불가</li>
					<li>10. 좌석 지정은 출발 당일 공항 카운터에서 가능</li>
					<li>11. 환불 접수는 텐바이텐 에서 가능하며, 출발일로부터 7일 전(영업시간 월~금 09:00~17:00)까지 요청된 건에 대해서만 환불 가능. 이후 환불 요청 시 환불 불가.</li>
				</ul>
			</td>
		</tr>
		<tr>
			<th scope="row">취소/환불 규정</th>
			<td>
				<ul class="fs11 lh19">
					<li>1. 해피콜 전에는 MY 텐바이텐> MY 쇼핑리스트 > 주문배송조회 내역에서 직접 취소 가능.</li>
					<li>2. 여행 취소시 국외여행표준약관 제 15조 소비자분쟁해결규정에 따라 아래와 같이 취소료 부과.<br />
						<ul>
							<li>- 여행개시 30일전(~30)까지 통보 시 : 전액환불</li>
							<li>- 여행개시 20일전(29~20)까지 : 상품가격의 10%</li>
							<li>- 여행개시 10일전(19~10)까지 : 상품가격의 15%</li>
							<li>- 여행개시 8일전(9~8)까지시 : 상품가격의 20%</li>
							<li>- 여행개시 1일전(7~1)까지 : 상품가격의 30%</li>
							<li>- 여행당일 통보시 : 상품가격의 50% 배상</li>
						</ul>
					</li>
					<li>3. 본 상품은 특별약관이 적용되는 상품으로, 여행자의 취소 요청 시 일반여행약관이 아닌 다음과 같은 특별 약관이 적용됩니다.</li>
					<li>4. 고객 결제 후 해피콜 때 최종 확정여부를 결정하며, 확정 및 항공권 발행 이후 취소 시 다음의 약관에 따릅니다.<br />
						<ul>
							<li><strong>[취소 수수료 특약 규정]</strong> (국외여행약관 제5조 특약)</li>
							<li>- 항공권 발행 다음날 ~ 출발7일 전 : 일정 수수료 3~10만원 부담 (노선별 상이하므로 상품 상세페이지 내 기재 참고)</li>
							<li>- 출발 6일전~ : 환불 불가</li>
							<li>- 해당 상품 취소 및 환불 시에는 받으신 사은품 / 플러스세일 품목에 대해서 회수 및 반품이 우선 진행되어야 합니다.</li>
						</ul>
					</li>
					<li>5. 기타 문의사항은 1:1게시판 또는 고객행복센터(1644-6030)를 이용해 주시기 바랍니다.</li>
				</ul>
			</td>
		</tr>
		<tr>
			<th scope="row">환불안내</th>
			<td>
				<ul class="fs11 lh19">
					<li>1. 취소수수료가 있는 환불의 경우 결제방법에 상관없이 취소수수료를 제외한 금액을 신용카드부분취소 또는 무통장입금, 예치금으로 환불해 드립니다.</li>
					<li>2. 신용카드 결제의 경우<br />
						<ul>
							<li>- 티켓금액의 100% 환불 받는 취소의 경우 일반적으로 당사의 취소 처리가 완료되고 4~5일 후 카드사의 취소가 확인됩니다. (체크카드도 동일)</li>
							<li>- 티켓금액의 100% 환불 받지 않는 취소의 경우 취소수수료를 제외한 금액을 신용카드 부분취소 또는 예치금으로 환불해 드립니다.</li>
						</ul>
					</li>
					<li>3. 실시간 계좌이체의 경우<br />
						<ul>
							<li>- 티켓금액의 100% 환불 받는 취소의 경우 취소 신청 후 바로 취소 처리가 됩니다.</li>
							<li>- 취소수수료를 제외한 금액을 무통장 입금 또는 예치금으로 환불해 드립니다.</li>
							<li>- 환불은 반드시 예매자 본인 명의의 계좌로만 받으실 수 있습니다.</li>
						</ul>
					</li>
					<li>4. 휴대폰 결제의 경우<br />
						<ul>
							<li>- 티켓금액의 100% 환불 받는 취소의 경우 취소 신청 후 바로 취소 처리가 됩니다.</li>
							<li>- 티켓금액의 100% 환불 받지 않는 취소의 경우 취소수수료를 제외한 금액을 무통장입금 또는 예치금으로 환불 받습니다.</li>
						</ul>
					</li>
					<li>5. 위의 위약금 이외의 추가 위약금이 발생할 수 있습니다.<br />
						<ul>
							<li>- 항공: 항공발권 후 취소/상품날짜 변경시 1인 항공사수수료 별도로 부과됩니다.</li>
							<li>- 호텔: 출발일이 임박한(출발10일내) 또는 특수기간(박람회,전시회,연휴) 호텔예약은  전박 개런티 조건으로 예약할수 있으므로 예약과 동시에 100% 취소 차지가 부과됩니다. 영업일내 출발2일전 취소부터는 전박에 대한 숙박 차지 100%가 부과되오니 유념하시기 바랍니다.</li>
						</ul>
					</li>
				</ul>
			</td>
		</tr>
		</tbody>
		</table>
</div>
<% ElseIf vDescriptionGubun = "inipay" Then %>
<div class="overHidden tMar60">
	<h3>여행상품 개인정보 제 3자 제공 동의</h3>
</div>
<div class="fs11 cGy3V15 tBdr4 tMar10 tPad25">
	<p><strong>회원의 개인정보는 당사의 <em class="txtL">개인정보취급방침</em>에 따라 안전하게 보호됩니다.</strong></p>
	<p class="tPad10" style="line-height:16px;">&quot;회사&quot;는 이용자들의 개인정보를 &quot;개인정보 취급방침의 개인정보의 수집 및 이용목적&quot;에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다. 회사가 제공하는 서비스를 통하여 주문 및 결제가 이루어진 경우 구매자 확인 및 해피콜 등 거래이행을 위하여 관련된 정보를 필요한 범위 내에서 거래 업체에게 제공합니다.</p>
</div>
<table class="baseTable orderForm tMar20" style="border-top:0;">
	<caption>개인정보 제 3자 제공 동의</caption>
	<colgroup>
		<col width="20%" /><col width="20%" /><col width="25%" /><col width="" />
	</colgroup>
	<tr>
		<th class="ct">제공받는 자</th>
		<th class="ct">제공목적</th>
		<th class="ct">제공정보</th>
		<th class="ct">보유 및 이용기간</th>
	</tr>
	<tbody>
	<tr>
		<td class="ct">(주)인터파크투어</td>
		<td class="ct">서비스 제공, 예약 확인,<br/ >해피콜 진행</td>
		<td class="ct">성명, 휴대전화번호, 이메일, <br/ >생년월일, 성별</td>
		<td class="ct">재화 또는 서비스의 제공이 완료된 즉시 파기<br/ >(단, 관계법령에 정해진 규정에 따라 법정기간동안 보관)</td>
	</tr>
	</tbody>
</table>
<div class="fs11">
	<p class="tPad20 bPad10"><strong>※ 동의 거부권 등에 대한 고지</strong></p>
	<p>개인정보 제공은 서비스 이용을 위해 꼭 필요합니다. 개인정보 제공을 거부하실 수 있으나, 이 경우 서비스 이용이 제한될 수 있습니다.</p>
</div>
<% End If %>