					<div class="ticketSection">
						<h4>티켓 수령안내</h4>
						<h5 class="tMar0">티켓 현장 수령(예매번호 입장)</h5>
						<ul class="list">
							<li>공연당일 현장 교부처에서 예매번호 및 본인 확인 후 티켓을 수령하실 수 있습니다.</li>
							<li><strong class="crRed">마이텐바이텐 &gt; 주문배송조회</strong> 메뉴에서 예매확인서를 프린트하여 가시면 편리합니다.</li>
						</ul>

						<h4>예매 취소 유의사항</h4>
						<h5 class="tMar0">예매 취소 마감일</h5>
						<table class="baseTable">
						<caption>예매 취소 마감일 안내</caption>
						<colgroup>
							<col width="50%" /> <col width="*" />
						</colgroup>
						<thead>
						<tr>
							<th scope="col">관람일이 평일 및 주말일 경우</th>
							<th scope="col">관람일이 공휴일 및 공휴일 익일일 경우</th>
						</tr>
						</thead>
						<tbody>
						<tr>
							<td>관람일 전 평일 오후 6시까지 취소 가능</td>
							<td>공휴일 전 평일 오후 6시까지 취소 가능</td>
						</tr>
						</tbody>
						</table>

						<h5>취소 수수료 안내</h5>
						<table class="baseTable columnTable">
						<thead>
						<tr>
							<th>취소일</th>
							<th>예매 7일 이내</th>
							<th>예매후 8일 이후 ~ 관람일 10일전 </th>
							<th>관람일 9일전 ~ 7일전</th>
							<th>관람일 6일전 ~ 3일전</th>
							<th>관람일 2일전 ~ 1일전</th>
							<th>관람 당일</th>
						</tr>
						</thead>
						<tbody>
						<tr>
							<th>취소수수료</th>
							<td>취소수수료 없음</td>
							<td>장당 2,000원(티켓금액의 10% 한도)</td>
							<td>티켓금액의 10%</td>
							<td>티켓금액의 20%</td>
							<td>티켓금액의 30%</td>
							<td rowspan="2">취소불가</td>
						</tr>
						<tr>
							<th>취소 방법</th>
							<td>마이텐바이텐 > 주문취소 <br />에서 취소 가능</td>
							<td colspan="4">고객행복센터 문의 1644-6030<br />월~금 9:00~18:00 (토/일요일 및 공휴일 휴무)</td>
						</tr>
						</tbody>
						</table>

						<ul class="tMar07">
							<li>- 상품의 특성에 따라서, 취소수수료 정책이 달라질 수 있습니다. (각 상품 예매시 취소수수료 확인)</li>
							<li>- 날짜 지정이 없는 스키/행사/테마 등 상시 상품은 예매당일만 취소 가능합니다. 각 상품의 상세정보페이지에서 취소 및 변경에 대한 부분을 확인해 보시기 바랍니다.</li>
							<li>- 동일 상품에 대해서 날짜, 시간, 좌석, 가격 등급, 결제 등의 일부 변경을 원하시는 경우, 기존 예매 건을 취소하시고 재예매 하셔야 합니다. 단, 할인은 재예매 시점을 기준으로 적용됩니다.</li>
						</ul>

						<h4>환불안내</h4>
						<ul class="list">
							<li>취소 수수료가 있는 환불의 경우 결제방법에 상관없이 취소수수료를 제외한 금액을 신용카드 부분취소 또는 무통장 입금, 예치금으로 환불해 드립니다.</li>
						</ul>
						<div class="box5 guidanceRefund">
							<h5>신용카드 결제의 경우</h5>
							<ul>
								<li>- 티켓금액의 100% 환불 받는 취소의 경우 일반적으로 당사의 취소 처리가 완료되고 4~5일 후 카드사의 취소가 확인됩니다. (체크카드도 동일)</li>
								<li>- 티켓금액의 100% 환불 받지 않는 취소의 경우 취소수수료를 제외한 금액을 신용카드 부분취소 또는 예치금으로 환불해 드립니다.</li>
							</ul>
							<h5>무통장 입금 또는 실시간 계좌이체의 경우</h5>
							<ul>
								<li>- 티켓금액의 100% 환불 받는 취소의 경우 취소 신청 후 바로 취소 처리가 됩니다.</li>
								<li>- 취소수수료를 제외한 금액을 무통장 입금 또는 예치금으로 환불해 드립니다.</li>
								<li>- 환불은 반드시 예매자 본인 명의의 계좌로만 받으실 수 있습니다.</li>
							</ul>
							<h5>휴대폰 결제의 경우</h5>
							<ul>
								<li>- 티켓금액의 100% 환불 받는 취소의 경우 취소 신청 후 바로 취소 처리가 됩니다.</li>
								<li>- 티켓금액의 100% 환불 받지 않는 취소의 경우 취소수수료를 제외한 금액을 무통장입금 또는 예치금으로 환불 받습니다.</li>
							</ul>
						</div>
					</div>
